{
    "paragraphs": ["ئەسسالام ئەلەيكۇم", "ئۇزۇندىن بۇيان مەندە بىر بلوگ قۇرۇش ئىستىكى بار ئىدى.  ئويلىغانلىرىم ۋە ئىزدىنىشلىرىمنى ھەمبەھىرلەيدىغان بىر سەھنە بولىشىنى بەكمۇ ئارزۇ قىلاتتىم. مانا بۈگۈن بۇنىڭغا بىر قەدەم ئېلىپ باقتىم. سەپەرنىڭ ئاسان ئەمەسلىكىنى بىلىمەن. چۈنكى بلوگ قۇرۇپ قىسقا بىر مەزگىلدىن كېيىن \"ھېرىپ قالغانلار\" بەكمۇ كۆپ ئىدى. بولۇپمۇ ئۇيغۇر بلوگچىلىقى يۇقىرى پەللىگە چىققان 2009- يىللاردىن ھازىرغىچە قالغان بلوگچىلاردىن بىرىمۇ يوق. ھەتتا بلوگلىرىغا چىقارغان مەزمۇنلاردىن ئەسلىگە كەلتۈرۈلگەن ئۇچۇرلاردىن باشقىلىرى يوقىلىپ كەتتى دېيىشكە بولىدۇ. دۈشمىنىمىزنىڭ زىيانكەشلىكى ئاساسلىق سەۋەبى بولسىمۇ، بىرمەزگىللىك قىزغىنلىقتىن كېيىنكى سوۋۇپ قېلىش ۋە تور بوشلۇقىغا داۋاملىق پۇل تۆلەشنى ئارتۇق ساناشمۇ بىر سەۋەبى دېيىشكە بولىدۇ. ", "ئەجەبا مەنمۇ بىرمەزگىلدىن كېيىن توختاپ قالارمەنمۇ؟", "ھەرھالدا مەن مۇقىمراق قالىدىغان ۋە مەندىن پۇل تۆلەش تەلەپ قىلىنمايدىغان بىر ئۇسۇلنى سىناپ بۇ بلوگنى قۇرۋالدىم. يىللاردىن كېيىن مەن سوۋۇپ قالساممۇ بلوگ ئەسلى بويىچە قېلىۋېرىشى مۇمكىن. ھەر ھالدا يازغانلىرىم ئۆچۈپ كېتىش ئېھتىمالى ئىنشاللاھ سەل تۆۋەن دەپ قارايمەن. ", "بەزى يازمىلار قەلبىمنىڭ چوڭقۇر قاتلىمىدىكى ئوي-پىكىرلەرنىڭ كارتىنىسى سۈپىتىدە، مېنىڭ كەچۈرمىشىم ۋە ئەتراپىمدىكى دۇنياغا بولغان چۈشەنچەمدىن چىققان ئىپتىدائىي ھېسسىياتنى ئېچىپ بېرىدۇ. ", "بەزى يازمىلار ھاياجان ۋە قىزغىنلىققا تولغان بولىدۇ. چۈنكى مەن يېڭى ئوي-پىكىر ۋە ئۇقۇملار ئۈستىدە ئىزدىنىپ، ئىدىيەمنى كۆككە پەرۋاز قىلشى ئۈچۈ ئەركىن قويىۋېتىمەن.", "بەزى يازمىلار بەلكىم ئوقۇرمەننى تېخىمۇ چوڭقۇر ئويغا سالىدۇ ۋە ئۆزى ئۈستىدە ئويلىنىشقا ئۈندىيەلىشى مۇمكىن. چۈنكى مەن قەلبنىڭ چوڭقۇر قاتلىمىغا چۆكۈپ، ئىنسانلار كەچۈرمىشىنىڭ مۇرەككەپلىكىنى تەپسىلىي كۆزىتىمەن. ", "مېنى بلوگ قۇرۇشقا ئۈندىگەن ئەڭ مۇھىم بىر نۇقتا شۇكى، مەن بلوگ ئارقىلىق ھاياتتا ئۇتۇق قازانماقچى بولغان ماڭا ئوخشاش پىكىرىدىكى قېرىنداشلىرىمغا ئىزدىنىشىمنى سۇنالايمەن ۋە ئۇلارنىڭ تەرەققىياتى ئۈچۈن ئالغان ھەربىر كىچىك قەدىمىنىڭ سەۋەپىچىسى بولۇپ قالالايمەن.  يازمىلىرىم ئارقىلىق باشقىلارنى ئۆزىنىڭ تۇرمۇشى، قىممەت قارىشى ۋە دۇنيادىكى ئورنى ئۈستىدە چوڭقۇر ئويلىنىشقا رىغبەتلەندۈرەلەيمەن.", "مەن بۇ بلوگنى بىر ئىزدىنىشچان كىشىلەردىن تەركىب تاپقان 'مەھەللە' قىلىپ قۇرماقچى. بۇ 'مەھەللى'دە ئىزدىنىش ۋە ئۆز-ئۆزىنى بايقاشقا بولغان قىزغىنلىق ئۆز-ئارا ھەمبەھىرلەنگەي!", "مەن بىلوگىمنىڭ ئۇنى ئوقۇغان ھەرقانداق ئادەمنىڭ ئىلھامى ۋە تەسەللىسىگە ئايلىنىشىنى ئۈمىد قىلىمەن. ", "مەيلى سىز تۇرمۇشنىڭ مەنىسىنى ئىزدەۋاتقان، قىيىن كەيپىيات ئىچىدە تىركىشىۋاتقان بولۇڭ ياكى باشقىلار بىلەن ئالاقىلىشىدىغان بوشلۇق ئىزدەۋاتقان بولۇڭ، مەن سىزنى بلوگىمغا داۋاملىق دىققەت قىلىپ تۇرۇشقا تەكلىپ قىلىمەن. بىز بىرلىكتە ئالەمنىڭ سىرىنى يېشىپ، ھەر كۈنى ئەتراپىمىزنى ئوراپ تۇرغان گۈزەللىك ۋە مۆجىزىلەرنى بايقاشقا ئاتلىنايلى!"],
    "highlights": ["ئەسسالام ئەلەيكۇم"]
}